Repository: RizobekS/remember
Catalog: rememberApp/locale/*/LC_MESSAGES/django.po
Languages: uz

source: Имя
uz: Ism

source: Фамилия
uz: Familiya

source: Телефон
uz: Telefon

source: Ваша электронная почта
uz: Elektron pochta manzilingiz

source: Новый пароль
uz: Yangi parol

source: Повторите пароль
uz: Parolni tastiqlang

source: Нужно ввести телефон номер!
uz: Telefon nomer kiritish kerak!

source: About Us
uz: Biz haqimizda

source: Service
uz: Xizmat

source: Services
uz: Xizmatlar

source: Price
uz: Narx

source: Prices
uz: Narxlar

source: Graveyard
uz: Qabriston

source: Graveyards
uz: Qabristonlar

source: Calculate cost
uz: Narxni xisoblash

source: Calculate costs
uz: Narxlarni xisoblash

source: Feedback
uz: Sharh

source: Feedbacks
uz: Sharhlar

source: Contact
uz: Aloqa

source: Contacts
uz: Aloqalar

source: Gallery
uz: Galereya

source: Galleries
uz: Galereya

source: My Service
uz: To'langan xizmat

source: My Services
uz: To'langan xizmatlar

source: О нас
uz: Biz haqimizda

source: Кладбища
uz: Qabristonlar

source: Другие кладбища
uz: Boshqa Qabristonlar

source: Ссылки
uz: Havolalar

source: Услуги
uz: Xizmatlar

source: Галерея
uz: Galereya

source: Отзывы
uz: Sharhlar

source: Контакты
uz: Aloqalar

source: улица Бобура 77, Ташкент, Узбекситан
uz: Bobur ko'chasi 77, Toshkent, O'zbekiston

source: При использовании информации сайта ссылка на источник обязательна
uz: Saytdagi ma'lumotlardan foydalanilganda manba ko`rsatilishi shart

source: Помни меня
uz: Remember Me

source: Мой профиль
uz: Mening sahifam

source: Выйти
uz: Chiqish

source: Войти
uz: Kirish

source: большое спасибо за ваше сообщение! Мы свяжемся с Вами в скором времени!
uz: xabaringiz uchun rahmat! Tez orada siz bilan bog'lanamiz!

source: Упс, что-то пошло не так!
uz: Xatolik yuz berdi

source: Адрес
uz: Manzil

source: Адрес электронной почты
uz: Elektron pochta manzili

source: Связаться
uz: Biz Bilan Bog'lanish

source: Сообщение
uz: Xabar

source: Отправить
uz: Yuborish

source: Dashboard
uz: Shaxsiy kabinet

source: CONTROL PANEL
uz: Boshqaruv paneli

source: Payments
uz: To'lovlar

source: Paid Services
uz: To'langan xizmatlar

source: Amount
uz: Narx

source: Time
uz: Vaqt

source: Date
uz: Sana

source: Status
uz: Holat

source: Action
uz: Harakat

source: Paid
uz: To'langan

source: View
uz: Ko'rish

source: There are no fees!
uz: Hech qanday to'lov yo'q!

source: Почта
uz: Elektron pochta

source: Выбрать услугу
uz: Xizmatni tanlang

source: Соглашаюсь на публичную оферту
uz: Men ommaviy taklifga roziman

source: Вазы
uz: Vazalar

source: Памятники
uz: Yodgorliklar

source: Уборка могил на кладбищах в Узбекистане
uz: O'zbekistondagi qabristonlarda qabrlarni tozalash

source: Чистая и опрятная могила радует глаз и дарит душевное спокойствие и внутренний комфорт
uz: Toza va ozoda qabr ko'zni quvontiradi, qalbga tinchlik va ichki qulaylik beradi

source: Телефон для справок:
uz: Ma'lumot uchun telefon:

source: Расчёт стоимости
uz: Xarajatlarni hisoblash

source: Подробнее
uz: Batafsil

source: Поиск кладбищ по всему Узбекистану
uz: Butun O'zbekiston bo'ylab qabristonlarni qidirish

source: Список и дополнительные сведения
uz: Ro'yxat va qo'shimcha ma'lumotlar

source: Домбрабатское кладбище
uz: Dombrobot qabristoni

source: На кладбище имеются участки для иудейских, мусульманских и других конфессиональных захоронений
uz: Qabristonda yahudiy, musulmon va boshqalar uchun uchastkalar mavjud konfessiyaviy dafn marosimlari

source: Больше
uz: Batafsil

source: Боткинское кладбище
uz: Botkin qabristoni

source: Первое городское кладбище, более известное как кладбище по улице Боткина или Боткинское кладбище
uz: Botkin ko'chasidagi qabriston deb nomlanuvchi birinchi shahar qabristoni yoki Botkin qabristoni

source: Чигатайское кладбище
uz: Chig‘atoy qabristoni

source: Чигатаайское кладбище — мусульманское, узбекское кладбище нового типа, то есть с элементами, присущими европейским кладбищам — наличие скульптурных надгробий
uz: Chig‘atoy qabristoni musulmon, o‘zbek qabristoni yangi tipdagi, ya‘ni Evropa qabristonlariga xos elementlar mavjud - haykaltaroshlik qabr toshlari mavjudligi

source: Расчет стоимости
uz: Xarajatlarni hisoblash

source: Invoice
uz: Hisob-faktura

source: From
uz: Kimdan

source: To
uz: Kimga

source: Payment type
uz: To'lov turi

source: Title
uz: Sarlavha

source: Пароль
uz: Parol

source: У вас нет аккаунта?
uz: Akkauntingiz yo'qmi?

source: Регистрация
uz: Roʻyxatdan oʻtish

source: Login
uz: Kirish

source: У вас уже есть аккаунт
uz: Sizda akkaunt mavjut

source: Оплата
uz: To'lov

source: Выберите способ оплаты
uz: To'lov turini tanlang

source: Купить
uz: Sotib olish

source: Неправильный логин или пароль!
uz: Login yoki parol noto'g'ri!

source: Вы успешно зарегистрировались!
uz: Siz ro'yxatdan o'tdingiz!

source: Неправильный логин или пароль
uz: Login yoki parol noto'g'ri

source: Ooops something went wrong!
uz: Nimadir xato ketdi!

source: Ooops, something went wrong!
uz: Nimadir xato ketdi!
